G	Боевые
1	прикрыть
2	перехватить атаку
4	богатырский молот
5	оглушить
6	отравить
8	сражение верхом
12	веерная защита
21	точный стиль
22	осторожный стиль
130	метнуть
131	заколоть
132	сбить
134	пнуть
150	обезоружить
151	парировать
155	дополнительный выстрел
157	уклониться
158	блокировать щитом
160	подножка
165	ярость
166	сглазить
167	скрытый удар
178	боевой клич
179	изгнать нежить
180	железный ветер

G	Оружейные
3	удар левой рукой
136	кулачный бой
141	палицы и дубины
142	секиры
143	длинные лезвия
144	короткие лезвия
145	иное оружие
146	двуручники
147	проникающее оружие
148	копья и рогатины
149	атака левой рукой
154	луки

G	Мирные
7	найти 
9	замести следы
11	освежевать
20	лидерство
23	опознание
24	прислушаться
28	подсмотреть
30	опохмелиться
31	лечить
32	разжечь костер
133	спрятаться
135	взломать
137	спасти
138	подкрасться
139	украсть
140	выследить
153	turn
156	маскировка
159	приглядеться
168	врата

G	Крафт
13	перековать
29	укрепить
161	ремонт
164	заточить
170	смастерить лук
171	выковать оружие
172	выковать доспех
173	смастерить диковинку
174	сшить одежду
176	горное дело
177	ювелир