a0	светится
b0	шумит
c0	!рента
d0	!пожертвовать
e0	!невидим
f0	невидим
g0	магический
h0	!бросить
i0	благословлен
j0	!продать
k0	рассыпется
l0	рассыпется вне зоны
m0	!обезоружить
n0	!рассыпется
o0	отравлен
p0	заточен
q0	укреплен
r0	*появится днем
s0	*появится ночью
t0	*в полнолуние
u0	*появится зимой
v0	*появится весной
w0	*появится летом
x0	*появится осенью
y0	плавает
z0	летает
A0	можно метнуть
B0	*таймер запущен
C0	горит
D0	рассыпется на репоп
a1	!разыскать
b1	слабеет со временем
c1	устойчив к магии 
d1	можно вплавить 1 кам
e1	можно вплавить 2 кам
f1	можно вплавить 3 кам
g1	сетовый предмет
h1	успех при изучении
i1	именной предмет
j1	окровавлен
k1	*активация сета
l1	* не используется
m1	* не используется
n1	!перелить
o1	уникальный
p1	*изменен кодом
q1	*!зависит от прототи
r1	*!нерушима
s1	*уникальная при покупке в магазине
