1	предсмертнаЯ Ярость
2	отбить стрелу
3	слепой бой
4	непробиваемый
5	встречнаЯ атака
6	щитоносец
7	изворотливость
8	легкаЯ поступь
9	проныра
10	подмена заклинаниЯ
11	мощнаЯ атака
12	деревЯннаЯ кожа
13	железнаЯ кожа
14	знаток
15	изгонЯющий нежить
16	целитель
17	мгновеннаЯ реакциЯ
18	пьЯница
19	мощь колдовства
20	выносливость
21	сила духа
22	быстрое заживление
23	незаметность
24	магическое родство
25	богатырское здоровье
26	следопыт
27	ловкий удар
28	боевое колдовство
29	мастер кулачного боЯ
30	мастер палицы
31	мастер секиры
32	мастер меча
33	мастер ножа
34	мастер необычного оружиЯ
35	мастер двуручника
36	мастер кинжала
37	мастер копьЯ
38	мастер-лучник
39	лесные тропы
40	горные тропы
41	счастливчик
42	боевой дух
43	крепкое здоровье
44	превосходнаЯ памЯть
45	зверинаЯ прыть
46	чЮткий почерк
47	стальные мышцы
48	знак чародеЯ
49	двужильность
50	лучшаЯ долЯ
51	травник
52	жонглер
53	ловкач
54	улучшеннаЯ мощнаЯ атака
55	привычка к Яду
56	подвижность
57	силач
58	проворство
59	природный ум
60	мудрец
61	здоровЯк
62	природное обаЯние
63	отличнаЯ памЯть
64	предводитель
65	тЯжел на руку
66	твердаЯ рука
67	магическое чутье
68	любимое оружие: голые руки
69	любимое оружие: палица
70	любимое оружие: секира
71	любимое оружие: меч
72	любимое оружие: нож
73	любимое оружие: необычное
74	любимое оружие: двуручник
75	любимое оружие: кинжал
76	любимое оружие: копье
77	любимое оружие: лук
78	прицельнаЯ атака
79	улучшеннаЯ прицельнаЯ атака
80	двойной выстрел
81	тЯжеловоз
82	толкователь рун
83	тайные руны
84	заветные руны
85	руны богов
86	переделать
87	перешить
88	концентрациЯ силы
89	кошачий глаз
90	зачаровать
91	легкие доспехи
92	средние доспехи
93	тЯжелые доспехи
94	инкрустациЯ
95	богатырскаЯ сила
96	переместитьсЯ
97	сладкоречие
98	забиЯка
99	воровской удар
100	искусный ювелир
101	торговаЯ сметка
102	погонщик умертвий
103	навык найма
104	использование амулетов
105	златоуст
106	хладнокровие
107	отступление
108	танцующаЯ тень
109	запасливость
110	циничность
111	напарник
112	помощь тьмы
113	Ярость тьмы
114	темное восстановление
115	родство душ
116	сильнаЯ хватка
117	магические стрелы
118	колекционер душ
119	темнаЯ сделка
120	порча
121	жатва жизни
122	верный помощник
123	блуждающий дух
124	Ярость змеи
125	погонщик нежити
126	старший надсмотрщик
127	повелитель нежити
128	темный маг
129	старший жрец
130	верховный лич
131	темный ритуал
138	скользкий тип
139	боевой прием: порез
140	ловкий выстрел
141	наложение чар
142	ловкий стрелок
143	магический выстрел
144	метнуть
145	змеево оружие
146	змеев кинжал
147	змеево копьё
148	змеева палица
149	двойной бросок
150	тройной бросок
151	размах
152	широкий размах
153	turn undead
154	изощрённые чары