1	прикрыть
2	перехватить атаку
3	удар левой рукой
4	богатырский молот
5	оглушить
6	отравить
7	найти
8	сражение верхом
9	замести следы
11	освежевать
12	веерная защита
13	перековать
20	лидерство
21	точный стиль
22	осторожный стиль
23	опознание
24	прислушаться
28	подсмотреть
29	укрепить
30	опохмелиться
31	лечить
32	разжечь костер
130	метнуть
131	заколоть
132	сбить
133	спрятаться
134	пнуть
135	взломать
136	кулачный бой
137	спасти
138	подкрасться
139	украсть
140	выследить
141	палицы и дубины
142	секиры
143	длинные лезвия
144	короткие лезвия
145	иное оружие
146	двуручники
147	проникающее оружие
148	копья и рогатины
149	атака левой рукой
150	обезоружить
151	парировать
153	оборотничество
154	луки
155	дополнительный выстрел
156	маскировка
157	уклониться
158	блокировать щитом
159	приглядеться
160	подножка
161	ремонт
164	заточить
165	ярость
166	сглазить
167	скрытый удар
168	врата
170	смастерить лук
171	выковать оружие
172	выковать доспех
173	смастерить диковинку
174	сшить одежду
176	горное дело
177	ювелир
178	боевой клич
179	изгнать нежить
180	железный ветер
181	удавить
182	магия воздуха
183	магия огня
184	магия воды
185	магия земли
186	магия света
187	магия тьмы
188	магия разума
189	магия жизни
190	ошеломить
191	смастерить оберег