a0	спец 
b0	!ходит 
c0	подбирает 
d0	моб 
e0	!заколоть 
f0	агрессивен 
g0	зона 
h0	трус 
i0	агр.днем 
j0	агр.ночью 
k0	агр.полнолуние 
l0	помнит 
m0	помогает 
n0	!очар 
o0	!призывать 
p0	!усыпить 
q0	!сбить 
r0	!ослепить 
s0	скакун 
t0	!оцепенить 
u0	!умолчать 
v0	агр.христиане 
w0	агр.язычники 
x0	!страх 
y0	!групится 
z0	поднят 
A0	лутер 
B0	!убить
C0	удален
D0	очищен
a1	плавает
b1	летает
c1	только в воде
d1	агр.зимой
e1	агр.весной
f1	агр.летом
g1	агр.осенью
h1	появл.днем
i1	появл.ночью
j1	появл.полнолуние
k1	появл.зимой
l1	появл.весной
m1	появл.летом
n1	появл.осенью
o1	!сражается
p1	снижение экстраатак
q1	орда
r1	клон
s1	!убить.точным.стилем
t1	!подсечь
u1	ангел-защитник
v1	моб-стражник
w1	игн.печать 
x1	нет.опыта.за.удары
y1	!богатыр.молот
z1	порождение разума
a2	огненное дыхание
b2	зловонное дыхание
c2	ледяное дыхание
d2	кислотное дыхание
e2	ослепляющее дыхание
f2	!тренируются умения
g2	!отдыхает
h2	массовая атака
i2	!оглушить
j2	!помогают
k2	открывает двери
l2	игнорирует !моб
m2	игнорирует мирные
n2	оживлен
o2	русич
p2	викинг
q2	степняк
r2	агр.русичи
s2	агр.викинги
t2	агр.степняки
u2	!оживить
v2	осторожный стиль
