a0	слепота
b0	невидимость
c0	определение наклонностей
d0	определение невидимости
e0	определение магии
f0	чувствовать жизнь
g0	хождение по воде
h0	освящение
i0	проклятие
j0	инфравидение
k0	яд
l0	защита от тьмы
m0	защита от света
n0	магический сон
o0	нельзя выследить
p0	доблесть
q0	подкрадывается
r0	прячется
s0	оцепенение
t0	летит
u0	молчание
v0	настороженность
w0	мигание
x0	не сбежать
y0	свет
z0	освещение
A0	тьма
B0	определение яда
C0	медлительность
D0	ускорение
a1	дыхание водой
b1	кровотечение
c1	маскировка
d1	защита богов
e1	воздушный щит
f1	огненный щит
g1	ледяной щит
h1	зеркало магии
i1	каменная рука
j1	призматическая аура
k1	воздушная аура
l1	огненная аура
m1	ледяная аура
n1	глухота
o1	полководец
p1	земной поклон
