1	защита
2	прыжок
3	доблесть
4	слепота
5	горящие руки
6	шаровая молния
7	подчинить разум
8	ледяное прикосновение
9	клонирование
10	ледяные стрелы
11	контроль погоды
12	создать пищу
13	создать воду
14	вылечить слепоту
15	критическое исцеление
16	легкое исцеление
17	проклятье
18	определение наклонностей  
19	видеть невидимое
20	определение магии
21	определение яда
22	изгнать зло
23	землетрясение
24	заколдовать оружие
25	истощить энергию
26	огненный шар
27	вред
28	исцеление
29	невидимость
30	молния
31	разыскать предмет
32	магическая стрела
33	яд
34	защита от тьмы
35	снять проклятье
36	освящение
37	обжигающая хватка
38	сон
39	сила
40	призвать
41	покровительство
42	слово возврата
43	удалить яд
44	определение жизни
45	поднять труп
46	рассеять свет
47	групповая защита
48	групповое исцеление
49	групповой возврат
50	видение ночью
51	водохождение
52	серьезное исцеление
53	групповая сила
54	оцепенение
55	длительное оцепенение
56	массовое оцепенение
57	полет
58	разбитые оковы
59	приковать противника
60	создать свет
61	тьма
62	каменная кожа
63	затуманивание
64	молчание
65	свет
66	цепь молний
67	огненный поток
68	гнев богов
69	слабость
70	групповая невидимость
71	мантия теней
72	кислота
73	починка
74	увеличение
75	страх
76	высосать жизнь
77	сеть
78	мигание
79	снять оцепенение
81	полная слепота
82	массовая слепота
83	длительное молчание
84	увеличить жизнь
85	оживить труп
86	волшебный щит
87	запечатать комнату
88	массовое молчание
89	снять молчание
90	легкий вред
91	серьезный вред
92	критический вред
93	массовое проклятье
94	суд богов
95	групповой полет
96	групповая доблесть
97	восстановление
98	каменное проклятье
103	насыщение
104	ледяной ветер
108	дышать водой
109	медлительность
110	ускорение
111	массовая медлительность   
112	групповое ускорение
113	защита богов
114	лихорадка
115	вылечить лихорадку
116	внимательность
118	воздушный щит
119	переход
120	развеять магию
121	защитник
122	быстрое восстановление    
123	создать оружие
124	огненный щит
125	переместиться
126	огненный защитник
127	ледяной щит
128	ледяной шторм
129	уменьшение
130	яркий блик
131	безумие
132	магическое зеркало
133	облако стрел
134	круг пустоты
135	метеоритный дождь
136	каменные руки
137	повреждение разума
138	призматическая аура
139	силы зла
140	воздушная аура
141	огненная аура
142	ледяная аура
143	шок
144	зеркало магии
145	групповое освящение
146	групповая призматическая а
147	глухота
148	длительная глухота
149	снять глухоту
150	массовая глухота
151	пылевая буря
152	камнепад
153	звуковая волна
154	силы света
155	ангел-хранитель
156	массовый страх
157	обаяние
158	плач
159	забвение
160	бремя времени
161	групповое восстановление  
162	смирение
165	каменные кости
166	осветить комнату
167	ядовитый туман
168	буря отмщения
170	недоля
172	блестящая пыль
173	вопль
174	кошачья ловкость
175	бычье тело
176	мудрость змеи
177	хитроумие
183	клич обороны
184	клич битвы
185	клич мощи
186	клич доблести
187	клич отваги
188	рунная метка
189	яд аконита
190	яд скополии
191	яд белены
192	яд дурмана
193	обновление таймера
194	боевое везение
195	перевязка
200	чарующий узор
201	награда
202	вампиризм
203	реконструкция
204	аура смерти
205	темное прикосновение
206	прикосновение смерти
207	аура зла
208	ментальная тень
209	навьи руки
210	вихрь
211	зубы индрика
212	кислотная стрела
213	громовой камень
214	глыба
216	зрение тьмы
217	общая искренность
218	магический взор
219	всевидящее око
220	око богов
221	дыхание глубин
222	общее востановление
223	общая трапеза
224	каменная стена
225	глаза змея
226	земной поклон
227	групповая защита от тьмы
