a	проверяется даже если зона пуста
b	проверяется по случайному
c	персонаж ввел команду
d	предмет уничтожен (purge)
e	каждый раунд боя (у сражающегося)
f	истек таймер предмета
g	предмет подобрали
h	персонаж попытался выкинуть предмет
i	персонаж попытался отдать предмет
j	персонаж попытался надеть предмет
l	пресонаж попытался снять предмет
n	предмет загрузился в игру
o	контейнер отперли
p	контейнер открыли
q	контейнер заперли
r	контейнер закрыли
s	контейнер взломали
t	игрок зашел в комнату (объект лежит на земле)
u	смена игрового времени
v	в контейнер положили предмет
z	триггер вызывается из другого триггера
