*0	UNDEFINED
1	СВЕТ
2	СВИТОК
3	ПАЛОЧКА
4	ПОСОХ
5	ОРУЖИЕ
6	ОГНЕВОЕ ОРУЖИЕ
7	РАКЕТА
8	ДРАГОЦЕННОСТЬ
9	БРОНЯ
10	НАПИТОК
11	ОДЕЖДА
12	ДРУГОЕ
13	TRASH
14	МУСОР
15	КОНТЕЙНЕР
16	БУМАГА
17	ЕМКОСТЬ
18	КЛЮЧ
19	ЕДА
20	ДЕНЬГИ
21	ПЕРО
22	ЛОДКА
23	ИСТОЧНИК
24	МАГИЧЕСКАЯ КНИГА
25	МАГИЧЕСКИЙ ИНГРЕДИЕНТ
26	МАГИЧЕСКИЙ КОМПОНЕНТ
27	МАТЕРИАЛ
28	БИНТ
29	ЛЕГКИЕ ДОСПЕХИ
30	СРЕДНИЕ ДОСПЕХИ
31	ТЯЖЕЛЫЕ ДОСПЕХИ
32	ЗАЧАРОВАНИЕ ПРЕДМЕТА
33	МАГИЧЕСКИЙ МАТЕРИАЛ
34	МАГИЧЕСКАЯ СТРЕЛА
35	МАГИЧЕСКИЙ КОНТЕЙНЕР
